<!DOCTYPE html>
<html lang="en-US">
<head>
    <meta charset="utf-8">
</head>
<body>
<h2>Добрый день!</h2>

<div>
    <h3 style="color: #FF0099;">Предложение для фермеров, предприятий сельского хозяйства и агропромышленного сектора.</h3>
    <h3>Светодиодное оборудование собственного производства с применением комплектующих ведущих мировых производителей (cree, lg, epistar, osram и др.) изготовлено в соответствии с актуальными требованиями современного хозяйства. </h3>
    <h3>Срок гарантии до 5-ти лет!</h3>
    <h3>Различные варианты, виды и типы нашей продукции подойдут для различных бюджетных решений и требований по качеству.</h3>
    <h3>Реализовываем проекты по освещению складов, элеваторов, ферм, открытых площадок, дорог, улиц.</h3>
    <h3>Индивидуальный подход к каждому клиенту.</h3>
    <h3>Специальное предложение смотрите во вложении.</h3>
    <h3>Ознакомиться со всей предлагаемой продукцией Вы можете на <a href ="https://newsuperled.com.ua/">нашем сайте.</a></h3>
    <h3>Отвечу на все Ваши вопросы.</h3>
    <br>
    <h3>С наилучшими пожеланиями,</h3>
    <h3>Вероника Знак.</h3>
    <h3>095 382 37 75,</h3>
    <h3>067 419 13 07.</h3>
</div>
<div>
	<button button type="button" class="btn btn-info" a href = "https://newsuperled.com.ua/" role="button"> <a href = "https://newsuperled.com.ua/">
		newsuperled.com.ua</a>
	</button>
</div>

</body>
</html>